<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<title>CyberStore - все для киборгов</title>
	<link rel="stylesheet" type="text/css" href="style.css">
	
</head>
<body>
	<div id="wrapper">
		<div id="header">
			<div id="logo">
				<img src="logo.gif">
			</div>
			<div id="top_menu">
				<ul id="ul_top_menu">
					<li>Корзина</li>
					<li>Вход в систему</li>
				</ul>
			</div>
		</div>
		<div id="middle">
			<div id="container">
				<div id="content">
					<p>Главная информация</p>
					<p>Много текста с картинками</p>
					<p>Много текста с картинками</p>
					<p>Много текста с картинками</p>
					<p>Много текста с картинками</p>
					<p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p><p>Много текста с картинками</p>
					<p>Много текста с картинками</p>
					
				</div>
			
			</div>
			<div id="sideLeft">
				<ul>
					<li>Главная 
					<!--?php
						for($i=0;$i<2;$i++)
						{
							echo "<Font color=red size=6em>Hello</Font>"; 
						}
					?-->
					
					</li>
					<li>Новости</li>
					<li>Каталог</li>
				</ul>
			</div>
			
		</div>
	</div>
	<div id="footer">
		Копирайт
	</div>

</body>
</html>